<?php

return [
    'all' => 'Ամբողջը',
    'top_categories' => 'ԼԱՎԱԳՈՒՅՆ ՎԱՃԱՌՎՈՂՆԵՐ',
    'our_products' => 'Ապրանքներ',
    'shopping' => 'Գնումներ',
    'newstellers' => 'Նորույթ',
    'we_love_our_suppliers' => 'Մենք սիրում ենք մեր գործընկերներին',
    'all_categories' => 'Կատեգորիաներ',
    'sales' => 'Զեղչեր',
    'subscribe' => 'Բաժանորդագրվել',
    'subscribe_desc' => 'Բաժանորդագրվել նորություններին և զեղչերին տեղեկանալու համար:',
    'discounts' => 'Զեղչեր',
    'discounts_desc' => 'Ծանոթացեք մեր խանութի զեղչերին այստեղ։',
    'contact_desc' => 'Կապնվեք մեզ հետ, տվեք Ձեր հարցերը մեզ։',
    'contact_cont' => 'Եթե դուք ունեք օգնության կարիք մինչև գնումները, գնումների պահին կամ հետո, խնդրում ենք օգտագործեք ներքևում նշված կոնտակտային տվյալները, Ձեր բոլոր հարցերի պատասխանները ստանալու համար։ Կապնվեք մեզ հետ։ ',
    'terms' => 'Քաղաքականություն',
    'customersServices' => 'Ծառայություններ',
    'atria' => ' Տնային Գեղեցիկ Դեկորացիաներ',
    'addr' => "Վարդանանց 15/9, Երևան, Հայաստան"
];
