<?php
return [
    'refund' => 'Վերադարձի Պայմաններ',
    'text' => '<h2>ՎԵՐԱԴԱՐՁԻ&nbsp;Պայմաններ&nbsp;</h2>

<p>Գնված ապրանքի ետ վերադարձն&nbsp;և&nbsp;փոխանակումն&nbsp;իրականացվում է &laquo;<a href="http://www.parliament.am/legislation.php" target="_blank">Սպառողների իրավունքների պաշտպանության մասին</a>&raquo; ՀՀ&nbsp;օրենքի&nbsp;համաձայն:&nbsp;</p>

<p>Հիշեցում․&nbsp;Ապրանքիստացումը:&nbsp;</p>

<p>Ապրանքստանալիս՝ Դուք իրավունք ունեք ստուգել դրա արտաքին տեսքը, թերությունների առկայությունը և փաթեթի պարունակությունը: Առաքված ապրանքի արտաքին տեսքի կամ փաթեթի պարունակության մասին Ձեր ցուցումները կարող եք ներկայացնել միայն վաճառողի կողմից ապրանքի Ձեզ փոխանցելու պարագայում:&nbsp;Առաքման ծառայության կողմից ապրանքի ստացման պարագայում Դուք իրավունք ունեք ստուգելու ապրանքը և փաթեթի պարունակությունը հենց ստացման պահին:&nbsp;Առաքումից հետո ապրանքի պահպանման պատասխանատվությունը փոխանցվում է գնորդին և փաթեթի պարունակության ու արտաքին տեսքի մասով նկատառումներ չեն ընդունվում: Եթե ապրանքի արտաքին տեսքը կամ փաթեթի&nbsp;պարունակությունը չի համապատասխանում Ձեր կատարած պատվերին, ապա կարող եք կազմել ստուգման ակտ, որի հիման վրա կիրականացվի տվյալ ապրանքի փոխանակում կամ գումարի վերադարձ: Առաքման ծառայության թերթիկում ստորագրություն թողնելուց հետո արտաքին տեսքի և փաթեթի պարունակության մասին նկատառումները չեն կարող ընդունվել: Ինտերնետ-խանութից գնված ապրանքը&nbsp;ենթակա չէ վերադարձի կամ փոխանակման, եթե դրա փաթեթավորումն ամբողջական չէ, կամ այն օգտագործված է:&nbsp;</p>

<p>Ապրանքի պատշաճ որակով վերադարձ&nbsp;14&nbsp;օրվա ընթացքում:&nbsp;</p>

<p>Դուք իրավուքն ունեք հրաժարվել ապրանքից կամ պահանջել գումարի վերադարձ ապրանքը ստանալուց հետո 14&nbsp;օրվա ընթացքում: Դա հնարավոր է այն պայմանով, եթե&nbsp;ապրանքը պատշաճ որակով է, չի օգտագործվել, պահպանված է նրա վաճառքի ենթակա տեսքը, պիտակը, փաթեթի վաճառքի ենթակա տեսքը, վաճառքի թղթերը և փաթեթի ամբողջական պարունակությունը: Գումարի վերադարձն իրականացվում է գնորդի կողմից գրավոր պահանջը ներկայացնելուց հետո 10 օրվա ընթացքում: Եթե Դուք գտնվում եք մարզում, ապա գումարի վերադարձն իրականացվում է ապրանքի վերադարձից և զննումից հետո: Պատշաճ որակով վերադարձված ապրանքի համար գումարի ետ վերադարձն իրականացվում է ապրանքի առաքման ծախսը գանձելու պայմանով, եթե առաքումն իրականացվել է առաքող կազմակերպության կողմից:&nbsp;&nbsp;</p>

<p>Քարտերով (Visa, Master, ArCa) գործարքի չեղարկման դեպքում գումարը հետ կփոխանցվի այն քարտին, որից կատարվել է փոխանցումը 5 աշխատանքային օրվա ընթացքում:&nbsp;</p>

<p>Ապրանքի պատշաճ որակով&nbsp;փոխանակում&nbsp;14 օրվա ընթացքում:&nbsp;</p>

<p>Ապրանքի գնման օրվանից 14 օրվա ընթացքում Դուք կարող եք փոխանակել ապրանքը՝ վերադարձնելով այն պատշաճ վիճակում և ստանալ համապատասխանաբար միևնույն ապրանքից կամ այլ ապրանքատեսակ, և սա այն դեպքում, երբ ապրանքը չի օգտագործվել և պահպանված է նրա վաճառքի ենթակա տեսքը, պիտակը, փաթեթի վաճառքի ենթակա տեսքը, վաճառքի թղթերը և փաթեթի ամբողջական պարունակությունը:&nbsp;Գների տարբերության դեպքում կկատարվի վերահաշվարկ։&nbsp;</p>

<p>Պատշաճ որակով ապրանքի փոխանակման դեպքում կատարված ծախսերը ենթակա են վերահաշվարկման և, անհրաժեշտության դեպքում, ետգանձման:&nbsp;</p>'
];