<?php
return [
    'terms' => 'Վճարման Պայմաններ',
    'text' => '<h2>ՎՃԱՐՄԱՆ ԵՂԱՆԱԿՆԵՐ&nbsp;ԵՎ ՊԱՅՄԱՆՆԵՐ&nbsp;</h2>

<p>&nbsp;</p>

<p>Վճարում&nbsp;</p>

<p>Մեզ մոտ գործում են վճարման հետևյալ&nbsp; եղանակները.&nbsp;</p>

<p>-&nbsp;Առցանց վճարում՝&nbsp;Visa&nbsp;և&nbsp;Master&nbsp;քարտերով.&nbsp;&nbsp;</p>

<p>- Առցանց վճարում՝ ArCa&nbsp;վիրտուալ քարտի միջոցով&nbsp;</p>

<p>ArCa&nbsp;վիրտուալ քարտ գրանցելու համար կարող եք այցելել այստեղ`<a href="http://arca.am">ArCa</a>&nbsp;</p>

<p>Եթե դուք պատրաստվում եք վճարել Visa, Master կամ ArCa քարտերով, ապա Դուք պետք է գրանցվեք կայքում, ընտրեք Ձեր ցանկալի ապրանքը կամ ապրանքները, ապա սեղմեք գնել կոճակը։ Դուք կտեղափոխվեք բանկային էջ, որտեղ պետք է լրացնեք համապատասխան դաշտերը ։</p>'
];