<?php

return [
    'all' => 'Все',
    'top_categories' => 'Самые Популярные',
    'our_products' => 'Продукты',
    'shopping' => 'Покупки',
    'newstellers' => 'Новинки',
    'we_love_our_suppliers' => 'Мы любим наших партнеров',
    'all_categories' => 'Все Категории',
    'sales' => 'Скидки',
    'subscribe' => 'Подписаться',
    'subscribe_desc' => 'Подпишитесь на нашу рассылку для скидкок и новинок.',
    'discounts' => 'Скидки',
    'discounts_desc' => 'Смотрите скидки нашего магазина  здесь.',
    'contact_desc' => 'Свяжитесь с нами, задайте вопросы нам!',
    'contact_cont' => 'Если вам нужна помощь до, во время или после покупки, пожалуйста, используйте приведенные ниже контактные данные для всех ваших предпродажных вопросов, свяжитесь с нами.',
    'terms' => 'Политика и Положения',
    'customersServices' => 'Обслуживание Потребителей',
    'atria' => ' Красивые украшения для дома!',
    'addr' => "Вардананц 15/9, Ереван, Армения"
];