<?php
return [
    'add_cart' => 'Добавить в корзину',
    'new' => 'НОВЫЙ',
    'more' => 'Более',
    'other_prod' => 'Другие продукты',
    'related' => 'Похожие товары',
    'description' => 'Описание',
    'reviews' => 'Отзывы',
    'register_reviews' => 'Eсли хотите написать комментарий, пожалуйста зарегистрировайтесь',
    'feedback' => 'Оставить отзыв',
    'comment' => 'Комментарий',
    'message_successful' => 'Комментария отправлена и находится на рассмотрении у администратора.<a href="#0" class="again_comment"> Написать комментарии снова</a>',
    'category' => 'Категория',
    'color' => 'Цвет',
    'choose' => 'Выбирать',
    'checkout' => 'Оплатить',
    'quanity' => 'Количество',
    'subtotal' => 'Subtotal',
    'price' => 'Цена',
    'please_order' => 'Чтобы сделать заказ зайдите на Ваш  аккаунт',

];