<?php
return [
    'refund' => 'Условия Возврата',
    'text' => '<h2>УСЛОВИЯ ВОЗВРАТА&nbsp;</h2>

<p>Возврат&nbsp;и обмен&nbsp;приобретенного товара осуществляется согласно закону&nbsp;РА о<a href="http://www.parliament.am/legislation.php" target="_blank"> &laquo;Защите прав потребителей&raquo;.</a>&nbsp;</p>

<p>Напоминание: приём товара.&nbsp;</p>

<p>При приёме товара Вы имеете право проверить его внешний вид, наличие дефектов, а также содержимое упаковки. Ваши претензии о внешнем виде или о содержимом упаковки товара Вы можете предъявить после передачи Вам&nbsp;товара&nbsp;продавцом.&nbsp;При получении товара сервисом&nbsp;доставки Вы имеете право проверить товар и его&nbsp;содержимое в момент получения.&nbsp;После доставки ответственность за хранение товара несёт покупатель. Претензии о содержимом упаковки, а также относительно&nbsp;внешнего вида товара после передачи его покупателю не принимаются. Если внешний вид товара или содержимое упаковки не соответствует Вашему заказу, то Вы сможете составить акт проверки, на основе которого будет произведён обмен данного товара или возврат его стоимости. После проставления подписи на документах службы доставки претензии о внешнем виде товара и о содержимом упаковки не принимаются. Товар, приобретённый&nbsp;в интернет-магазине,&nbsp;не подлежит возврату или обмену, если его упаковка не сохранила целостность или товар был использован.&nbsp;</p>

<p>Возврат товара надлежащего качества осуществляется в течение 14-ти дней.&nbsp;</p>

<p>Вы имеете право отказаться от товара и&nbsp;требовать возврат суммы в течение 14-ти дней после получения товара. Это возможно при условии, если товар находится в надлежащем качестве, не использовался, сохранил товарный вид, ярлык, целостность упаковки и его содержимого. Возврат стоимости товара выполняется в течение 10-ти дней после предоставления письменного требования покупателя. Если Вы находитесь в регионе, то возврат суммы осуществляется после возвращения и осмотра товара. Возврат денег по товару, возвратившегося в надлежащем качестве, выполняется при условии взыскания расходов на доставку, если доставка осуществилась соответствующей организацией.&nbsp;</p>

<p>При аннулировании сделки картами&nbsp;(Visa,&nbsp;Master,&nbsp;ArCa) сумма будет возвращена на ту карту, с которой выполнился денежный перевод в течение 5-ти рабочих дней.&nbsp;</p>

<p>&nbsp;</p>

<p>Обмен товара надлежащего качества осуществляется в течение&nbsp;14-ти дней&nbsp;</p>

<p>В течение 14-ти дней со дня&nbsp;покупки товара Вы можете&nbsp;обменять товар,&nbsp;возвращая его в надлежащем качестве,&nbsp;и можете получить соответственно аналогичный товар или другой товар только в том случае, если товар не использовался, сохранил товарный вид,&nbsp;ярлык, целостность&nbsp;упаковки и его содержимого.&nbsp;В случае разницы в цене&nbsp;будет осуществлен перерасчёт.&nbsp;</p>

<p>При обмене товара в надлежащем порядке понесенные расходы подлежат пересчету и, при необходимости, подлежат взысканию.&nbsp;</p>'
];