<?php
return [
    'terms' => 'Правила и Условия',
    'text' => '<h2>Политика и положения&nbsp;</h2>

<p>СПОСОБЫ ОПЛАТЫ&nbsp;</p>

<p>У нас действуют следующие способы оплаты:&nbsp;</p>

<p>-&nbsp;Онлайн платеж картами&nbsp;&nbsp;Visa&nbsp;и&nbsp;Master;&nbsp;</p>

<p>- Онлайн платеж посредством&nbsp;ArCa&nbsp;виртуальной карты.&nbsp;</p>

<p>Для регистрации виртуальной карты&nbsp;Arca&nbsp;вы можете перейти по следующему адресу: ArCa&nbsp;</p>

<p>Если Вы собираетесь оплатить картами&nbsp;Visa,&nbsp;Master&nbsp;или&nbsp;ArCa, то, нажав на логотип&nbsp;Visa/Master/ArCa, Вы автоматически перейдёте на страничку соответствующей платежной системы (карт. 1.1.), где на свободных полях&nbsp;нужно точно и аналогично заполнить данные Вашей карты&nbsp;Visa/Master/ArCa.&nbsp;&nbsp;</p>

<p>&nbsp;</p>'
];